/* Localized versions of Info.plist keys */

CFBundleName = "Dasher";
CFBundleShortVersionString = "Dasher version 0.1";
CFBundleGetInfoString = "Dasher version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
